tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "bash-completion@2"
brew "openssl"
brew "coreutils"
brew "findutils"
brew "git"
brew "glew"
brew "glfw"
brew "gnupg"
brew "gpg"
brew "gradle"
brew "jenv"
brew "libcouchbase"
brew "pkg-config"
brew "node-build"
brew "postgresql"
brew "postgis"
brew "terraform_landscape"
brew "unzip"
brew "wxmac"
cask "chromedriver"
cask "java"
cask "java8"
